[
  {
    "Názov": "Banská Bystrica - Vojenský cintorín vojakov z 1.sv vojny",
    "Kraj": "Banskobystrický",
    "Okres": "Banská Bystrica",
    "Obec": "Banská Bystrica",
    "GPS": "48.740756, 19.179875",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Bratislava Petržalka-Kopčany - Vojnový cintorín a pamätník padlých v 1. svetovej vojne",
    "Kraj": "Bratislavský",
    "Okres": "Bratislava",
    "Obec": "Bratislava",
    "GPS": "48.107256, 17.081168",
    "História a stavebný vývoj": "Vojnový cintorín (s rozlohou 4552 m2) vznikol počas prvej svetovej vojny v roku 1916 ako doplnok vojenského lazaretu, kde ležali zväčša ťažko ranení vojaci Rakúsko-Uhorskej monarchie, ale aj iní vojaci bojujúcich strán. V archívnom fonde Vojenského historického ústavu sú uložené náčrty cintorína z marca 1922 a je teda predpoklad, že konečné úpravy boli urobené v tom alebo predchádzajúcom roku. Podľa evidenčných listov vojakov možno určiť, že na cintoríne je pochovaných v samostatných hroboch 331 mŕtvych vojakov, deviatich identifikovateľných národností. Slovenská a česká národnosť nie je rozdelená, vojaci majú uvedenú československú národnosť. U šiestich vojakov nebola identifikovaná národnosť. \nNárodnosť/ Počet pochovaných vojakov československá 122 maďarská 53 juhoslovanská 51 rumunská 43 rakúska 16 ruská 15 talianska 11 poľská 11 nemecká 3 neznáma 6 Vojaci zomreli prevažne v Posádkovej nemocnici v Bratislave, ďalší v Divíznej nemocnici a v Kopčanoch v roku 1918. Cintorín nebol sanitárny frontový pri bojovej línii, ale v zázemí. Od svojho založenia až do konca druhej svetovej vojny bol riadne udržiavaný, mal skromnú architektúru, interiér pôsobil svojím vzhľadom ako udržiavaný parčík. Podľa dochovaných materiálov boli cestičky, ktoré oddeľovali v polkruhu osadené hroby, posypané bielym štrkopieskom. V strede cintorína okolo centrálneho kríža boli umiestnené kamenné lavičky. Výsadby tvorili javory, tuje a jedle. Zo spomínaných drevín sa zachovali iba staré javory. Z prvkov malej architektúry sa nedochovali ani lavičky, ani chodníky, iba hlavný kríž. Po druhej svetovej vojne, najmä po roku 1948 sa starý vojenský cintorín ocitol v hermeticky uzavretej obruči v prísne stráženej pohraničnej zóne. Priestor cintorína akoby prestal oficiálne existovať. Boli to začiatky jeho zanedbávania a devastácie. Nemožnosť prístupu k úprave cintorína umožnila nekontrolovaný rast náletovej zelene. Až v rokoch 2007 - 2009 na základe požiadavky bratislavského mestského investora pamiatkovej obnovy bola spracovaná dokumentácia rekonštrukcie územia a jeho premena na parkovú plochu nadväzujúcu na históriu územia. Našťastie sa zachoval pôvodný dobový situačný návrh spracovaný v marci 1922 v Prahe. Podľa neho bola plocha cintorína pôvodne rozdelená na päť samostatných sektorov s hrobovými miestami a jedným centrálnym krížom. V štyroch sektoroch boli hroby vojakov a piaty, v ktorom neboli vojaci pochovaní, bol zrejme rezervný. Tento sektor bol zabraný asi v roku 1939, pred druhou svetovou vojnou a bol tam postavený veľký vojenský dvojpodlažný bunker. Dôležitou súčasťou rekonštrukcie bol návrh zelene v priestore celého cintorína. Územiu dominujú pyramidálne topole.",
    "Pamiatková ochrana": "Rekonštrukcia. Rekonštrukcia parku prebiehala postupne. Najprv pracovníci odstránili nevhodné a neperspektívne dreviny, potom vybudovali kamenné chodníky, v miestach pôvodných hrobov osadili kríže s menami padlých vojakov presne podľa zachovaných záznamov. Následne upravili celú plochu umiestnením prvkov drobnej architektúry a výsadbou nových hodnotných okrasných druhov drevín i kríkových skupín a založili trávnik. Lazaretný cintorín v Petržalke je unikátny z hľadiska súčasného stavu. Ministerstvo vnútra SR dalo v roku 2005 na obnovu pohrebiska základný príspevok milión korún. Kľúčovú časť rekonštrukcie však pokryl bratislavský magistrát, ktorý obnovu zabezpečil do dnešnej podoby. V tomto prípade môžeme hovoriť o rekonštrukcii, ktorá rešpektovala pôvodný pôdorys, ako aj zeleň. Na Slovensku je evidovaných 23 316 vojnových hrobov z prvej svetovej vojny. Na území Slovenskej republiky je celkovo pochovaných 160 000 padlých vojakov, z toho 65 900 vojakov prišlo o život v prvej svetovej vojne.",
    "Súčasný stav a využitie": "Stav vojnového cintorína je veľmi dobrý.",
    "Prístup": ""
  },
  {
    "Názov": "Korejovce - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Korejovce",
    "GPS": "49.377873, 21.645090",
    "História a stavebný vývoj": "Cintorín patrí medzi najmenšie cintoríny. Ako jeden z mála rozlohou malých vojnových cintorínov sa dodnes zachoval a bol zrekonštruovaný. Samotný cintorín je tvorený iba piatimi jednotlivými hrobmi. Všetkých päť hrobov je umiestnených v jednom rade. Cintorín má tvar obdĺžnika s rozmermi 2 x 4 metre. Je na ňom pochovaných päť obetí, o ktorých nie sú známe takmer žiadne informácie. Známa je len štátnu príslušnosť obetí. Všetky obete z tohto cintorína boli vojakmi rakúsko-uhorskej armády.",
    "Pamiatková ochrana": "Rekonštrukcia. Cintorín bol zrekonštruovaný v roku 2004. Obnovu cintorína uskutočnila samospráva s prispením rakúskej organizácie Čierneho kríža.",
    "Súčasný stav a využitie": "V súčasnosti nadobudol cintorín charakter dôstojného pietneho miesta. Hroby na zrekonštruovanom cintoríne sú zarovnané a zatrávnené. Všetky hroby sú spojené do jedného hrobového poľa ohraničeného kamennými kvádrami. Na ploche hrobového poľa je v rade zapichnutých päť kovových hviezdic, ktoré symbolizujú päť jednotlivých hrobov. Tieto kovové hviezdice sú presnou kópiou pôvodných hviezdic, ktoré na vojnové cintoríny umiestňovali žandári v medzivojnovom období. Popri hrobovom poli je umiestnený malý pomníček. Je vyhotovený z veľkého balvanu, na ktorom sú pripevnené dve mramorové tabule. Na väčšej z nich je nápis",
    "Prístup": "Vojenský cintorín Korejovce je súčasťou obecného cintorína. Nachádza sa neďaleko dreveného gréckokatolíckeho Chrámu Ochrany Presvätej Bohorodičky. Smerom od kostola vedie kamenný chodník priamo k cintorínu."
  },
  {
    "Názov": "Krásny Brod - Vojenský cintorín vojakov z 1. svetovej vojny II.",
    "Kraj": "Prešovský",
    "Okres": "Medzilaborce",
    "Obec": "Krásny Brod",
    "GPS": "49.240275, 21.898887",
    "História a stavebný vývoj": "Zložka o vojenskom cintoríne poskytuje iba pomerne skromné informácie. Z náčrtu cintorína a legendy, ktorá je k nemu priložená vyplýva, že na tomto vojenskom cintoríne nachádzajúcom sa neďaleko kláštora baziliánov sa nachádza celkom 10 masových hrobových šácht, v ktorých je pochovaný neznámy počet vojakov. Zvyšných 90 hrobov je jednotlivých. Zložka obsahuje aj niekoľko evidenčných protokolov, z ktorých sa dozvedáme, že v hrobe č. 1 je pochovaný Adolf Beker, v hrobe č. 3 ruský dôstojník Nikita Anobesont a v hrobe č. 14 Alfred Holer. Zložka o vojenskom cintoríne poskytuje iba pomerne skromné informácie. Z náčrtu cintorína a legendy, ktorá je k nemu priložená vyplýva, že na tomto vojenskom cintoríne nachádzajúcom sa neďaleko kláštora baziliánov sa nachádza celkom 10 masových hrobových šácht, v ktorých je pochovaný neznámy počet vojakov. Zvyšných 90 hrobov je jednotlivých. Zložka obsahuje aj niekoľko evidenčných protokolov, z ktorých sa dozvedáme, že v hrobe č. 1 je pochovaný Adolf Beker, v hrobe č. 3 ruský dôstojník Nikita Anobesont a v hrobe č. 14 Alfred Holer. Posledný evidenčný protokol uvádza, že celkovo je na cintoríne pochovaných asi 1 006 neznámych vojakov. Odkiaľ žandári zo žandárskej stanice v Medzilaborciach, ktorá bola poverená starostlivosťou o vojenské cintoríny v Krásnom Brode, došli k takémuto údaju, nie je známe. Totižto ani priložený náčrtok neobsahuje údaje o počtoch pochovaných v jednotlivých šachtách. Podľa pôvodného náčrtu mal vojenský cintorín pôdorys štvorca, v ktorom boli relatívne súmerne rozmiestnené hrobové polia. V strede cintorína bol umiestený kríž.",
    "Pamiatková ochrana": "Pamiatková ochrana",
    "Súčasný stav a využitie": "Vojenský cintorín neďaleko Monastýra dlhé roky chátral. Ešte v roku 2002 bola cela plocha cintorína zarastená náletovými rastlinami. Hrobové polia vystupovali nad okolitý terén 15 až 20 cm. Na ploche cintorína sa nachádzal drevený pravoslávny kríž a pomník neznámeho svätca. Cintorín je zrekonštruovaný. Celá jeho plocha bola vyčistená od náletových drevín a žiaľ, došlo aj k zarovnaniu hrobových polí. V súčasnosti tak už nie je možné identifikovať presnú polohu jednotlivých hrobov. V strede cintorína bol osadený veľký železný kríž. Na ploche cintorína sa aj dnes nachádza pomník svätca. Do budúcnosti by bolo vhodné v blízkosti cintorína osadiť informačnú tabuľu informujúcu o jeho histórii, ale i o tuhých bojoch, ktoré sa odohrali v priestore kláštora baziliánov.",
    "Prístup": ""
  },
  {
    "Názov": "Levoča - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Levoča",
    "Obec": "Levoča",
    "GPS": "49.029332, 20.601959",
    "História a stavebný vývoj": "Na vojenskom cintoríne sú pochovaní vojaci padlí v prvej a druhej svetovej vojne. Na najvyššom mieste vojenského cintorína (už pod hlavnou cestou) je pomník od Františka Gibalu z roku 1954 s reliéfom zasiahnutého vojaka venovaný obetiam druhej svetovej vojny. Pomník bol reštaurovaný v roku 1983.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorína je dobrý. Slúži svojmu účelu.",
    "Prístup": "Východný koniec mestského cintorína je vyhradený vojenskému cintorínu."
  },
  {
    "Názov": "Rimavská Sobota - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Banskobystrický",
    "Okres": "Rimavská Sobota",
    "Obec": "Rimavská Sobota",
    "GPS": "48.381185, 20.019611",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Stebník - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Bardejov",
    "Obec": "Stebník",
    "GPS": "49.377297, 21.282776",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Trnava - Vojenský cintorín",
    "Kraj": "Trnavský",
    "Okres": "Trnava",
    "Obec": "Trnava",
    "GPS": "48.366145, 17.601392",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Zborov - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Bardejov",
    "Obec": "Zborov",
    "GPS": "49.360167, 21.293199",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Becherov - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Bardejov",
    "Obec": "Becherov",
    "GPS": "49.420812, 21.320526",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Čabiny - Vojenský cintorín I.",
    "Kraj": "Prešovský",
    "Okres": "Medzilaborce",
    "Obec": "Čabiny",
    "GPS": "49.193765, 21.912190",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Cernina - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Cernina",
    "GPS": "49.300017, 21.469699",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Čertižné - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Medzilaborce",
    "Obec": "Čertižné",
    "GPS": "49.390842, 21.830637",
    "História a stavebný vývoj": "V súvislosti s prvou svetovou vojnou patrí obec Čertižné medzi unikáty. V katastri obce sa totiž podľa archívnych dokumentov nachádza až päť vojenských cintorínov z rokov 1914 -1915. Časť vojakov bola na miestnych cintorínoch pochovaná už počas vojny. Zvyšok vojakov dali pochovať československé orgány v medzivojnovom období. V katastri obce, ale aj v samotnej obci, sa nachádzalo množstvo roztrúsených vojnových hrobov. V rámci šetrenia finančných prostriedkov určených na starostlivosť o vojnové hroby sa pristúpilo k sústredeniu vojnových hrobov a vytvoreniu vojnových cintorínov. Po rozhodnutí o sústredení vojnových hrobov bol vypracovaný plán, podľa ktorého sa malo postupovať. Plán vypracovali s veľmi zodpovedným prístupom žandári z miestnej žandárskej stanice. Najprv zaniesli na mapu pozície všetkých vojnových hrobov v okolí. Potom rozdelili celé územie katastra do piatich sektorov. V každom sektore bolo určené centrálne miesto, kde sa mali zhromaždiť exhumované pozostatky padlých vojakov a tam vznikol vojenský cintorín. V každom sektore postupovali rovnakým spôsobom. Vybrali miesto, na ktorom sa nachádzal nejaký masový hrob, a v jeho blízkosti pochovávali exhumované obete z okolia. Takýmto postupom vzniklo všetkých päť cintorínov v Čertižnom.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorínov je dobrý. Slúžia svojmu účelu.",
    "Prístup": ""
  },
  {
    "Názov": "Chotča - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Stropkov",
    "Obec": "Chotča",
    "GPS": "49.247870, 21.684278",
    "História a stavebný vývoj": "Počas prvej svetovej vojny na choleru zomrelo a v obci bolo pochovaných veľa vojakov. Cintorín patrí medzi architektonicky najzaujímavejšie riešené lokality tohto typu v okrese Stropkov. Vznikol po vzdialení sa frontu a je výsledkom exhumácií v okolí obce Chotča. Vzhľadom na jeho architektúru je isté, že práce vykonávalo špeciálne pohrebné komando. Podľa nákresu, ktoré vypracovalo komando, na vojnovom cintoríne bolo pôvodne 30 jednotlivých hrobov a šesť masových hrobov. V medzivojnovom období starostlivosť o vojnový cintorín zabezpečovala Žandárska stanica Stropkov. Archívna zložka vypracovaná žandárskou stanicou je pomerne chaotická a najmä číselné značenie hrobov je metúce. Podľa evidenčných protokolov je možné po mene identifikovať 29 z 30 obetí pochovaných v jednotlivých hroboch. Hroby sú označené číslami od 1 do 30. V evidenčných listoch je taktiež zachytených všetkých šesť šácht. Tie sú číslované tiež číslicami od 1 do 6. V masovej šachte č. 1 je pochovaných 29 neznámych rakúsko-uhorských vojakov. V šachte č. 2 je 40 neznámych rakúsko-uhorských vojakov a v šachte č. 3 je 25 neznámych rakúsko-uhorských vojakov. V šachtách č. 4, 5 a 6 sú pochovaní neznámi ruskí vojaci. V šachte č. 4 je 50 a v šachte č. 5 je 100 padlých vojakov. Zaujímavé je, že podľa evidenčného listu v šachte č. 6 je iba 5 padlých vojakov. Dňa 8. júla 1922 po exhumáciách na vojnovom cintoríne pribudli ďalšie dva spoločné hroby a jeden jednotlivý hrob. V jednotlivom hrobe označenom ako č. 31 je pochovaný podporučík Dr. András Polya, ktorý padol 15. februára 1915. V spoločnom hrobe č. 32 sú 4 neznámi vojaci a v hrobe č. 33 je 10 neznámych vojakov. Na vojnovom cintoríne v medzivojnovom období boli pochovaní ešte štyria vojaci, z evidenčných protokolov však nie je jasné či do masových šácht č. 1 a 2, alebo jednotlivých hrobov 1 a 2. Po sčítaní údajov z evidenčných listov, na vojnovom cintoríne je pochovaných 298 padlých vojakov. Katastrálny list uvádza 299 obetí.",
    "Pamiatková ochrana": "Rekonštrukcia. Vojenský cintorín v Chotči bol obnovený koncom 90. rokov 20. storočia.",
    "Súčasný stav a využitie": "Nachádza sa v centre obce Chotča pri štátnej ceste po pravej strane v smere od Stropkova do Medzilaboriec.",
    "Prístup": ""
  },
  {
    "Názov": "Dlhé nad Cirochou - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Dlhé nad Cirochou",
    "GPS": "48.965198, 22.073756",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Dunajská Streda - Cintorín vojnových zajatcov z 1. svetovej vojny",
    "Kraj": "Trnavský",
    "Okres": "Dunajská Streda",
    "Obec": "Dunajská Streda",
    "GPS": "48.003315, 17.599710",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Hostovice - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Hostovice",
    "GPS": "49.115440, 22.147277",
    "História a stavebný vývoj": "Vojnový cintorín pravdepodobne vznikol v roku 1917. Naposledy sa na ňom pochovávalo 13. apríla 1923, kedy tu boli uložené ostatky dvoch neznámych vojakov. Na cintoríne našlo miesto posledného odpočinku 112 vojakov. Cintorín pozostáva zo 47 vojnových hrobov, z ktorých je 25 hrobov jednotlivých, 18 hrobov spoločných a 4 hroby sú hromadné. Známych podľa mien je 104 rakúsko-uhorských vojakov. Neznámych je 8 vojakov, z ktorých je jeden ruský vojak.Hroby sú usporiadané v štyroch radoch a pôvodne boli označené drevenými krížmi. Tie boli neskôr nahradené plechovými hviezdami. Udržiavaný bol neprestajne, nakoľko splynul s obecným cintorínom. V súčasnosti sú hroby identifikované.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav je dobrý. Slúži svojmu účelu. V súčasnosti je cintorín v správe Obecného úradu v Hostoviciach. Cintorín je udržiavaný v rámci údržby obecného cintorína.",
    "Prístup": "Vojnový cintorín v Hostoviciach sa nachádza okraji obecného cintorína."
  },
  {
    "Názov": "Kalinov - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Medzilaborce",
    "Obec": "Kalinov",
    "GPS": "49.319395, 21.918524",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Kamenica nad Cirochov - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Humenné",
    "Obec": "Kamenica nad Cirochou",
    "GPS": "48.928630, 22.000996",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Kolbasov - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Kolbasov",
    "GPS": "49.007445, 22.385156",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Košice - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Košický",
    "Okres": "Košice",
    "Obec": "Košice",
    "GPS": "48.694831, 21.256673",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Krajná Bystrá - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Krajná Bystrá",
    "GPS": "49.386815, 21.675557",
    "História a stavebný vývoj": "V Krajnej Bystrej je vojnový cintorín z prvej svetovej vojny, ktorý nie je v ideálnom stave a je súčasťou dedinského cintorína. 29 hrobov roztrúsených po cintoríne nie je označených krížmi ani inými symbolmi. Mŕtvych vojakov pochovávali na cintoríne už počas vojny.V dvadsiatich štyroch hroboch je pochovaných po dvoch, v štyroch hroboch sú pochovaní po troch a v jednom hrobe sú štyria vojaci. Tento hrob vznikol po exhumačných prácach 22. marca 1922.Na vojnovom cintoríne je pochovaných tridsať rakúsko-uhorských vojakov a tridsaťštyri vojakov cárskej ruskej armády. Identifikovaný bol rakúsko-uhorský vojak Alexander Linter. O vojnové hroby sa v medzivojnovom období staral Ján Hojda.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorína nie je veľmi dobrý",
    "Prístup": ""
  },
  {
    "Názov": "Krajná Porúbka - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Krajná Porúbka",
    "GPS": "49.414889, 21.646001",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Krásny Brod - Vojenský cintorín vojakov z 1. svetovej vojny I.",
    "Kraj": "Prešovský",
    "Okres": "Medzilaborce",
    "Obec": "Krásny Brod",
    "GPS": "49.225190, 21.896866",
    "História a stavebný vývoj": "V katastri obce sa nachádzajú tri vojnové cintoríny z obdobia prvej svetovej vojny. Dva sú situované priamo v obci a jeden neďaleko kóty 400, asi 1,5 kilometra juhovýchodne od obce. Vojenský cintorín v archívnych zložkách označovaný ako Krásny Brod I. sa nachádza na okraji civilného cintorína v Krásnom Brode. Jeho poloha je jasne definovateľná podľa veľkého železného kríža na betónovom podstavci. Miesto posledného odpočinku tu našlo celkom 273 vojakov. Cintorín pozostáva z piatich masových hrobových šácht. Šachty č. 34, 35, 36 a 40 boli pôvodne označené ako hroby známych vojakov. Počas exhumácii došlo k ich preznačeniu na masové šachty, do ktorých boli exhumovaní ďalší vojaci. V šachte č. 34 je pochovaný Pavel Peršín a s ním ďalších 32 neznámych vojakov. V šachte č. 35 Ivan Hordenko spoločne s 30 neznámymi vojakmi. V šachte č. 36. Jindřich Bujdoso spoločne s 57 neznámymi vojakmi. V šachte č. 40 je pochovaný ríšsky Nemec Bernhard Ehmke spoločne s 32 neznámymi vojakmi. V masovej šachte č. 39 evidujeme 37 neznámych vojakov. V zostávajúcich 48 hroboch je pochovaných 49 neznámych vojakov. Známa je totožnosť iba jedného z nich. V hroboch s číslami 1 až 20, ktoré sú jednotlivé, pôvodný údaj z evidenčných listov uvádza, že v každom hrobe je pochovaný jeden vojak. Tento pôvodný údaj je však preškrtnutý a nahradený údajom 21 padlých vojakov v 20 jednotlivých hroboch Vysvetlenie dáva priložený náčrt, podľa ktorého sa na cintoríne nachádza nielen hrob č. 9, ale aj hrob č. 9a. V hrobe č. 21 je pochovaný Michal Bődy, ktorý zomrel 28.11.1914. U zvyšných padlých vojakov, s výnimkou ríšskeho Nemca BernhardaEhmkeho, ktorý padol 7. mája 1915, je dátum úmrtia neznámy.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorína je dobrý. Slúži svojmu účelu. V súčasnosti je vojenský cintorín zrekonštruovaný. Plocha cintorína je pravidelne kosená a udržiavaná. Žiaľ, na cintoríne absentuje aspoň základná informačná tabuľa o jeho histórii.",
    "Prístup": ""
  },
  {
    "Názov": "Levice - Vojenský cintorín",
    "Kraj": "Nitriansky",
    "Okres": "Levice",
    "Obec": "Levice",
    "GPS": "48.223204, 18.610578",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Liptovský Mikuláš - Vojenský cintorín",
    "Kraj": "Žilinský",
    "Okres": "Liptovský Mikuláš",
    "Obec": "Liptovský Mikuláš",
    "GPS": "49.089395, 19.640408",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Miková - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Stropkov",
    "Obec": "Miková",
    "GPS": "49.293955, 21.824728",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Mikulášová - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Bardejov",
    "Obec": "Mikulášová",
    "GPS": "49.389941, 21.398207",
    "História a stavebný vývoj": "Vojnový cintorín pri obci Mikulášová patri medzi najväčšie a najzaujímavejšie v okrese Bardejov. Vojnový cintorín má úctyhodne rozmery 42x45 metrov. V archívnych materiáloch je o ňom veľmi málo informácii. Podľa údajov z katastrálneho listu by na vojnovom cintoríne malo byť pochovaných 173 neznámych vojakov v 110 hroboch. Z toho počtu je 78 jednotlivých hrobov, 31 spoločných hrobov (4 hroby s dvoma vojakmi, 27 hrobov s troma až piatimi vojakmi) a jedna šachta. Údaje však nekorešpondujú s nákresom z roku 1922, podľa ktorého na cintoríne sa síce nachádza 110 hrobov (78 jednotlivých, 31 spoločných a jedná šachta), ale v nich je pochovaných až 180 neznámych vojakov. Počet 180 padlých vojakov v 110 hroboch (78 jednotlivých, 31 spoločných a jedná šachta) je uvedených aj v zozname vojnových cintorínov v obvode Žandárskej stanice Zborov z roku 1921, 1922 a 1923. Podľa náčrtu z roku 1925 sa na cintoríne nachádza až 117 hrobov s neznámym počtom vojakov. Svedči to o tom, že v obci Mikulášová sa vykonávali exhumácie a na cintoríne sa naďalej pochovávalo. Chyba však akákoľvek dokumentácia. Archívna zložka o cintoríne neobsahuje evidenčné listy k jednotlivým hrobom, ani exhumačné protokoly, ktoré by mapovali priebeh exhumácii a objasnili by počet vojakov pochovaných na tomto vojnovom cintoríne. Súčasťou archívnej zložky je iba 13 exhumačných protokolov vypracovaných ešte rakúsko-uhorským Kriegsgräber komandom. Na základe tých exhumačných protokolov sú známe mená 12 rakúsko-uhorských vojakov (jeden exhumovaný vojak bol neznámy). Vojaci boli príslušníkmi peších plukov Landwerhu č. 3, 5, 11 a 27 (Landwerh-infanterieregiment Graz Nr. 3, Landwerh-infanterieregiment Triest Nr. 5, Landwerh-infanterieregiment Jičin Nr. 11, Landwerh-infanterieregiment Laibach Nr. 27,). Z dvanástich známych vojakov sú dvaja práporčíci (Sefab Rňollig a Karl Strohmann) a dvaja nadporučíci (Heinrich Konrád a K. Marack). Ak by sa vojnový cintorín v Mikulášovej zrekonštruoval na základe historických podkladov, stal by sa jednou z významných kultúrno-historických dominánt regiónu.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorína je dobrý. Slúži svojmu účelu. V medzivojnovom období praktickú údržbu vojnového cintorína zabezpečoval Ondrej Hruška. V roku 1921 mu za túto činnosť bola vyplatená suma 350 Kč. Vojnový cintorín dlhé roky chátral a s jeho obnovou sa začalo len v poslednom období. V súčasnosti sa cintorín nachádza na lesnom poraste, jeho plocha však bola vyčistená. Hroby sú jasne viditeľné.",
    "Prístup": "Cintorín sa nachádza vo vzdialenosti jeden kilometer od obce východným smerom. Prístup k nemu vedie po lesnej ceste priamo z obce."
  },
  {
    "Názov": "Nitra - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Nitriansky",
    "Okres": "Nitra",
    "Obec": "Nitra",
    "GPS": "48.306444, 18.055902",
    "História a stavebný vývoj": "Cintorín barakovej epidemiologickej nemocnice postavený v rokoch 1914 - 1915. Pochovaných je na ňom asi 750 väčšinou ruských vojenských zajatcov rôzneho vierovyznania. Na hrobe vojenského kuráta (kňaza) kapitána Zdráleka je socha vojaka – dielo J. Bártfaya z roku 1924.",
    "Pamiatková ochrana": "Rekonštrukcia",
    "Súčasný stav a využitie": "Stav cintorína je veľmi dobrý",
    "Prístup": "Stojí na rohu ulíc Popradská a Nitrianska."
  },
  {
    "Názov": "Parihuzovce - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Parihuzovce",
    "GPS": "49.112196, 22.191334",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Pčoliné - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Pčoliné",
    "GPS": "49.067987, 22.172854",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Runina - Ruský vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Runina",
    "GPS": "49.070610, 22.408455",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Ruský Potok - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Ruský Potok",
    "GPS": "49.043005, 22.413198",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Snina - Vojenský cintorín Giglovo",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Snina",
    "GPS": "48.969264, 22.202011",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Stakčín - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Stakčín",
    "GPS": "49.002219, 22.222304",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Stakčín - Vojenský cintorín Zvala",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Stakčín",
    "GPS": "49.122989, 22.244453",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Svidník - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Svidník",
    "GPS": "49.310682, 21.565819",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Tisinec - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Stropkov",
    "Obec": "Tisinec",
    "GPS": "49.222403, 21.639300",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Topoľa - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Topoľa",
    "GPS": "49.044874, 22.356548",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Turany nad Ondavou - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Stropkov",
    "Obec": "Turany nad Ondavou",
    "GPS": "49.102187, 21.657207",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Ulič - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Ulič",
    "GPS": "48.963412, 22.425094",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Veľká Poľana (Hodošík) - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Snina",
    "Obec": "Stakčín",
    "GPS": "49.087859, 22.307102",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Veľkrop - Vojenský cintorín vojakov z 1. svetovej vojny",
    "Kraj": "Prešovský",
    "Okres": "Stropkov",
    "Obec": "Veľkrop",
    "GPS": "49.237707, 21.753041",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  },
  {
    "Názov": "Vyšný Mirošov - Vojenský cintorín",
    "Kraj": "Prešovský",
    "Okres": "Svidník",
    "Obec": "Vyšný Mirošov",
    "GPS": "49.387937, 21.444691",
    "História a stavebný vývoj": "",
    "Pamiatková ochrana": "",
    "Súčasný stav a využitie": "",
    "Prístup": ""
  }
]